Repository: OmegaT-L10N/uk
Catalog: omegat/project_save.tmx
Source language: en
Languages: uk_ua

source: <html>Place the caret at the location where you want to split the text.</html>
uk_ua: <html>Поставте курсор в місце, де потрібно розділити текст.</html>

source: <html>Repository URL:</html>
uk_ua: <html>URL - адреса репозиторію:</html>

source: <html>Term: <b>{0}</b><br>Glossaries:<br>{1}</html>
uk_ua: <html>Термін: <b>{0}</b><br>Глосарії:<br>{1}</html>

source: <html>Update channel: <b>{0}</b></html>
uk_ua: <html>Канал оновлень: <b>{0}</b></html>

source: Ctrl N or Enter
uk_ua: Ctrl N чи Enter

source: Ctrl N , Enter or Return
uk_ua: Ctrl N , Enter чи Return

source: Ctrl P or Ctrl Enter
uk_ua: Ctrl P чи Ctrl Enter

source: Shift F3 (see text)
uk_ua: Shift F3 (дивіться текст)

source: Ctrl+N or Enter or Tab
uk_ua: Ctrl+N чи Enter чи Tab

source: Ctrl+P or Ctrl+Enter or Ctrl+Tab
uk_ua: Ctrl+P чи Ctrl+Enter чи Ctrl+Tab

source: F1: Opens this manual in the default browser.
uk_ua: F1: Відкрити цей посібник в типовому оглядачеві.

source: Ctrl+Shift+Tab moves back to the previous pane.
uk_ua: Ctrl+Shift+Tab переміщає назад до попередньої панелі.

source: Ctrl is used on Windows, UNIX and UNIX-like operating systems with keyboards featuring a Ctrl or Control key.
uk_ua: Ctrl використовуються в Windows, UNIX та UNIX-подібних операційних системах із додатковими клавіатурними клавішами Ctrl чи Control.

source: See Appendix - Shortcuts Customization
uk_ua: Дивіться Додаток — Налаштування комбінації клавіш

source: <name and path of the Java executable file> -jar OmegaT.jar
uk_ua: <назва та шлях виконавчого файлу java> -jar OmegaT.jar

source: <none>
uk_ua: <жодний>

source: Dictionaries Britannica
uk_ua: Словники Britannica

source: Dictionaries Downloading and installing
uk_ua: Словники Завантаження та встановлення

source: Dictionaries Longman
uk_ua: Словники Longman

source: Dictionaries Merriam Webster Dictionaries
uk_ua: Словники Мерріам-Вебстер Словники

source: Dictionaries Problems with
uk_ua: Словники Проблеми

source: Dictionaries StarDict
uk_ua: Словники StarDict

source: Dictionaries Webster
uk_ua: Словники Webster

source: Installing OmegaT Linux
uk_ua: Встановлення OmegaT Linux

source: Installing OmegaT OS X
uk_ua: Встановлення OmegaT OS X

source: Installing OmegaT Windows
uk_ua: Встановлення OmegaT Windows

source: Legal notices For the application
uk_ua: Юридична інформація Для програмного забезпечення

source: Legal notices For the documentation
uk_ua: Юридична інформація Для документації

source: Machine Translation Apertium
uk_ua: Машинний переклад Apertium

source: Machine Translation Belazar
uk_ua: Машинний переклад Белазар

source: Machine Translation Google Translate
uk_ua: Машинний переклад Перекладач від Google

source: Machine Translation Introduction
uk_ua: Машинний переклад Вступ

source: Machine Translation Microsoft Translator
uk_ua: Машинний переклад Перекладач від Microsoft

source: Machine Translation MyMemory
uk_ua: Машинний переклад MyMemory

source: Machine Translation Yandex Translate
uk_ua: Машинний переклад Перекладач від Yandex

source: Matches Matches statistics
uk_ua: Збіги Статистика збігів

source: Menu Project New...
uk_ua: Меню «Проект» «Новий…»

source: Menu Edit
uk_ua: Меню Редагувати

source: Menu Goto
uk_ua: Меню Перехід

source: Menu Help
uk_ua: Меню Довідка

source: Menu Options
uk_ua: Меню Налаштування

source: Menu Options Editing behavior...
uk_ua: Меню Параметри Поведінка редактора…

source: Menu Project
uk_ua: Меню Проект

source: Menu Tools
uk_ua: Меню Інструменти

source: Menu View
uk_ua: Меню Вигляд

source: OmegaT Team projects Team projects
uk_ua: OmegaT Командні проекти Командні проекти

source: Plugins LanguageTool
uk_ua: Додатки LanguageTool

source: Project Create / open new
uk_ua: Проект Створення / Відкриття нового

source: Project Match statistics
uk_ua: Проект Статистика збігів

source: Project Properties Languages
uk_ua: Проект Властивості Мови

source: Project Statistics
uk_ua: Проект Статистика

source: Regular expressions Segmentation Searching
uk_ua: Регулярні вирази Сегментація Пошук

source: Running OmegaT Linux
uk_ua: Запуск OmegaT Linux

source: Running OmegaT Windows
uk_ua: Запуск OmegaT Windows

source: Shortcuts Customization View Menu
uk_ua: Налаштування комбінації клавіш Меню «Вигляд»

source: Shortcuts Case selection - Shift+F3
uk_ua: Комбінація клавіш Вибір регістру - Shift+F3

source: Shortcuts Customization
uk_ua: Комбінація клавіш Налаштування

source: Shortcuts Machine Translate - Ctrl+M
uk_ua: Комбінація клавіш Машинний переклад — Ctrl+M

source: Shortcuts Project properties - Ctrl+E
uk_ua: Комбінація клавіш Властивості проекту - Ctrl+E

source: Shortcuts Search - Ctrl+F
uk_ua: Комбінація клавіш Пошук - Ctrl+F

source: Shortcuts Search and replace - Ctrl+K
uk_ua: Комбінація клавіш Пошук та заміна - Ctrl+K

source: Spell checker Hints
uk_ua: Перевірка правопису Підказки

source: Tags Inserting missing source tags
uk_ua: Теґи Вставити відсутні теги з оригіналу

source: Note: On an Apple Mac, use the Command key instead of the Control key.
uk_ua: Примітка: На комп'ютерах Apple Mac використовується клавіша Command замість клавіші Control.

source: <shortcut> must be of the following form: 0 or more <modifier> followed by 0 or 1 <event> followed by 1 <key>, where:
uk_ua: <shortcut> складається з наступних елементів: 0 чи більше елементів <модифікатор> потім 0 чи 1 <подія> за ним 1 <клавіша>, де:

source: <trans-unit> &resname attribute when available
uk_ua: <trans-unit> атрибут &resname, якщо доступний

source: LanguageTool is an Open Source style and grammar proofreading software for English, French, German, Polish, Dutch, Romanian, and a number of other languages - see the list of supported languages.
uk_ua: LanguageTool — вільна програма для перевірки стилю та граматики в текстах на англійській, французькій, німецькій, польській, голландській, румунській та інших мовах - дивіться перелік мов, що підтримуються.

source: A note is just a comment regarding this set of source text and translation.
uk_ua: Примітка — це лише коментар стосовно цього набору тексту оригіналу та перекладу.

source: A restart is required in order to apply these changes
uk_ua: Щоб застосувати ці зміни, потрібен перезапуск

source: A simple set of QA checks for current OmegaT project
uk_ua: Набір простих правил для перевірки якості поточного проекту OmegaT

source: A source sentence might look like:
uk_ua: Оригінальне речення може виглядати так:

source: A&dd
uk_ua: Д&одати

source: A&ggregate Tags
uk_ua: А&грегатні теґи

source: A&uto-completion
uk_ua: А&втозавершення

source: ANTLR (ANTLR 3 License)
uk_ua: ANTLR (ліцензія ANTLR 3)

source: API Key:
uk_ua: Ключ API:

source: ASCII Only
uk_ua: Тільки ASCII

source: ASCII text (.txt, etc.)
uk_ua: ASCII текст (.txt, etc.)

source: Aaron Madlon-Kay (integration manager)
uk_ua: Aaron Madlon-Kay (координатор з інтеграції)

source: Abkhaz
uk_ua: Абхазька

source: Abort: Exit with an error if tags invalid.
uk_ua: Abort (припинення роботи): вихід з помилкою, якщо є неприпустимі теґи.

source: Aborted.
uk_ua: Скасований.

source: About
uk_ua: Про програму

source: About OmegaT - introduction
uk_ua: Інформація про програму OmegaT — вступ

source: About OmegaT
uk_ua: Про програму OmegaT

source: About...
uk_ua: Про програму…

source: Access Configurat&ion Folder
uk_ua: Відкрити &теку налаштувань

source: Access Configuration Folder
uk_ua: Доступ до теки конфігурації

source: Access Project Contents
uk_ua: Доступ до контенту проекту

source: Access Project Contents/Current Source Document
uk_ua: Доступ до контенту проекту/Поточний джерельний файл

source: Access Project Contents/Current Target Document
uk_ua: Доступ до контенту проекту/Поточний перекладений документ

source: Access Project Contents/Dictionaries
uk_ua: Доступ до контенту проекту/Словники

source: Access Project Contents/Glossaries
uk_ua: Доступ до контенту проекту/Глосарій

source: Access Project Contents/Root
uk_ua: Доступ до контенту проекту/Корінь

source: Access Project Contents/Source Files
uk_ua: Доступ до контенту проекту/Джерельні файли

source: Access Project Contents/Target Files
uk_ua: Доступ до контенту проекту/Перекладені файли

source: Access Project Contents/Writeable Glossary
uk_ua: Доступ до контенту проекту/Редагований глосарій

source: Access Scripts Folder
uk_ua: Доступ до теки скриптів

source: Acknowledgements
uk_ua: Подяка

source: Action
uk_ua: Дія

source: Actions & Settings
uk_ua: Дії &та налаштування

source: Active segment source
uk_ua: Активний сегмент в тексті оригіналу

source: Active segment source text
uk_ua: Активний сегмент з текстом оригіналу

source: Active segment target
uk_ua: Активний сегмент в тексті перекладу

source: Active segment target text
uk_ua: Активний сегмент з перекладеним текстом

source: Add
uk_ua: Додати

source: Add Glossary Entry
uk_ua: Додати запис у глосарій

source: Add Pattern
uk_ua: Додати шаблон

source: Add Script
uk_ua: Додати скрипт

source: Add To Dictionary
uk_ua: Додати до словника

source: Add To Dictionary: “{0}”
uk_ua: Додати до словника: «{0}»

source: Add characters to the custom table by double-clicking, or by highlighting and pressing the Insert key.
uk_ua: Додайте символи до спеціальної таблиці, двічі клацнувши, або виділивши та натиснувши клавішу "Вставити".

source: Add or rewrite encoding declaration in HTML and XHTML files:
uk_ua: Додати чи перезаписати декларацію кодування у файлах HTML та XHTML:

source: Added {0} glossary entries from {1}
uk_ua: Додані {0} записи глосарію з {1}

source: Added: {1}, Deleted: {2}, Modified: {3} (Conflicts: {0})
uk_ua: Додано: {1}, Видалено: {2}, Змінено: {3} (Конфлікти: {0})

source: Afar
uk_ua: Афарська

source: Afrikaans
uk_ua: Африкаанс

source: After the source files have loaded in the Editor pane, you can close the Project Files dialog.
uk_ua: Після того, як початкові файлу буде завантажено до панелі «Редактор», можете закрити вікно «Файли проекту».

source: After you give your project a name, the Create New Project dialog will open.
uk_ua: Після вводу імені проекту зʼявиться вікно «Створити новий проект».

source: After you have translated each segment, press Ctrl+U to move to the next untranslated segment (or Ctrl+Shift+U to move to the next translated segment).
uk_ua: Після завершення перекладу кожного сегменту, натисніть Ctrl+U для переходу до наступного неперекладеного сегменту (або Ctrl+Shift+U для переходу до наступного перекладеного сегменту).

source: Aggressive &Font Fallback
uk_ua: Агресивний &Запасний шрифт

source: Akan
uk_ua: Акан

source: Albanian
uk_ua: Албанська

source: Alex Buloichik (lead developer)
uk_ua: Alex Buloichik (провідний розробник)

source: Algorithm:
uk_ua: Алгоритм:

source: Align
uk_ua: Вирівнювання

source: Align Files
uk_ua: Вирівняти файли

source: Align project against {0}
uk_ua: Вирівняти проект відповідно до {0}

source: Aligner "Accepted" Group
uk_ua: "Прийнята" група

source: Aligner "Needs Review" Group
uk_ua: Вирівнювач "Потребує перегляду"

source: Aligner Highlight
uk_ua: Виділення вирівнювача

source: Aligner Table Row Highlight
uk_ua: Виділення рядка таблиці вирівнювача

source: All
uk_ua: Все

source: All DOCX files in the project
uk_ua: Усі файли DOCX у проекті

source: All domains
uk_ua: Всі домени

source: All of OmegaT's functions are available through the menu bar at the top of the Editor window.
uk_ua: Всі функції OmegaT доступні через панель меню, яке розташовано над вікном редактора.

source: All preferences protected by the master password will be reset.
uk_ua: Всі параметри, які захищені основним паролем, буде скинуто.

source: All the languages have access to the OmegaT object model, with the project as the top object.
uk_ua: Всі мови мають доступ до обʼєктної моделі OmegaT, де проект є головним обʼєктом.

source: Allo&w tag editing
uk_ua: Дозволит&и редагування теґів

source: Allow to save password as plain text
uk_ua: Можливість зберегти паролі у вигляді звичайного тексту

source: Allow to save password locally as plain text
uk_ua: Дозволити зберегти пароль локально як звичайний текст

source: Allow translated tags to be in a di&fferent order
uk_ua: Дозволити перекладеним теґам бути в рі&зному порядку

source: Allow translating &blank source segments
uk_ua: Дозволити переклад порожніх сегментів оригіналу

source: Allows to view, add, remove or edit a note in the active segment.
uk_ua: Дозволяє переглядати, додавати, вилучати або редагувати примітку в активному сегменті.

source: Alternative Language
uk_ua: Альтернативна мова

source: Alternatively, you can select a word or phrase in the Editor pane, Fuzzy matches pane or Glossary pane and hit Ctrl F .
uk_ua: Також, ви можете вибрати слово чи фразу в панелі редактора, нечіткого збігу чи глосарію та натиснути Ctrl F .

source: Always Confirm Quit
uk_ua: Завжди підтверджувати вихід

source: Amharic
uk_ua: Амхара

source: An error occurred
uk_ua: Сталася помилка

source: An error occurred when loading the script: {0}
uk_ua: Під час завантаження тексту сталася помилка: {0}

source: An error occurred when loading the source files.
uk_ua: Під час завантаження вихідних файлів сталася помилка.

source: An error occurred when saving the TMX.
uk_ua: При збереженні TMX сталася помилка.

source: An error occurred when trying to detect the project file.
uk_ua: Виникла помилка при спробі відкрити файл проекту.

source: An error occurred while downloading the dictionary.
uk_ua: Під час завантаження словника сталася помилка.

source: An error occurred while opening the item.
uk_ua: Під час відкриття елемента сталася помилка.

source: An error occurred while processing a font changed event: {0}
uk_ua: Під час обробки події «шрифт змінено» сталася помилка: {0}

source: An error occurred while processing a new file event: {0}
uk_ua: Під час обробки події «новий файл» сталася помилка: {0}

source: An error occurred while processing a project change event: {0}
uk_ua: Під час обробки події «зміна проекту» сталася помилка: {0}

source: An error occurred while processing an application shutdown event: {0}
uk_ua: Під час обробки події «закриття програми» сталася помилка: {0}

source: An error occurred while processing an application startup event: {0}
uk_ua: Під час обробки події «запуск програми» сталася помилка: {0}

source: An error occurred while processing an entry activated event: {0}
uk_ua: Під час обробки події «активовано запис» сталася помилка: {0}

source: An error occurred while trying to create a new folder
uk_ua: Під час створення нової теки сталася помилка

source: An error occurred while trying to run console process: {0}
uk_ua: Під час спроби запуску консольного процесу виникла помилка:{0}

source: An exception occurred while parsing the TMX file {0} The TMX file will not be loaded.
uk_ua: Виникла помилка при аналізі TMX файлу {0} Файл TMX не вдається завантажити.

source: An existing translation was changed to something different from what you chose.
uk_ua: Наявний переклад був змінений на щось, що відрізняється від того, що ви обрали

source: An item named "{0}" already exists in this location.
uk_ua: Елемент з імʼям "{0}" вже існує в цьому місці.

source: An item of the name "{0}" already exists at this location.
uk_ua: Елемент з імʼям «{0}» вже існує в цьому місці.

source: Analyzing strings - {0} of {1} completed
uk_ua: Аналіз рядків - {0} з {1} завершено

source: Android Resources
uk_ua: Файли ресурсів Android

source: Android resource (*.xml)
uk_ua: Ресурси Android (*.xml)

source: Anything after the "//" will be ignored.
uk_ua: Все, що розташовано поза «//» ігнорується.

source: Apache Commons (Apache License 2.0)
uk_ua: Apache Commons (ліцензія Apache 2.0)

source: Appearance
uk_ua: Вигляд

source: Apply &Fix
uk_ua: Підтвердити &виправити

source: Arabic
uk_ua: Арабська

source: Aragonese
uk_ua: Арагонська

source: Are you sure you want to remove the {0} set of segmentation rules?
uk_ua: Ви впевнені, що хочете вилучити набір правил сегментації «{0}»?

source: Are you sure you want to reset all custom colours?
uk_ua: Ви впевнені, що хочете скинути всі кольори?

source: Are you sure you want to reset the master password?
uk_ua: Ви впевнені, що хочете скинути майстер-пароль?

source: Armenian
uk_ua: Вірменська

source: Arrays must not be null
uk_ua: Рядки не повинні бути порожні

source: As a result of this, all settings will be at their defaults, due to which you may experience unexpected, but correct behaviour.
uk_ua: В результаті цього всі налаштування буде встановлено на типові, для вас це може бути несподіваним, але це правильна поведінка.

source: Assamese
uk_ua: Ассамська

source: At the end of your translation, OmegaT exports three translation memories called level1, level2 and omegat to your project folder.
uk_ua: Після закінчення перекладу, OmegaT експортує три файли памʼяті перекладів, які називаються level1, level2 та omegat, і розташовуються в корені теки проекту.

source: At the same time, it can use memories files from previous translations for reference.
uk_ua: В той самий час, може використовувати файли перекладів від попередніх перекладів для довідки.

source: At the top of that dialog, select your source file's language and the language that your translated file will be, and click OK to continue.
uk_ua: У верхній частині вікна оберіть мову оригінальних файлів, мову, на яку перекладатимете, та натисніть «Гаразд» для продовження.

source: Attempt to convert &numbers when inserting a fuzzy match
uk_ua: Спробуйте перетворити &числа при вставці нечіткого збігу

source: Attribute:
uk_ua: Символ:

source: Aut&hor:
uk_ua: Ав&тор:

source: Authentication
uk_ua: Аутентифікація

source: Auto replace 'nplurals=INTEGER; &plural=EXPRESSION;' in header
uk_ua: Автоматична заміна 'nplurals=INTEGER; &plural=EXPRESSION;' у заголовку

source: Auto-Completion
uk_ua: Автоматичне завершення

source: Auto-completion
uk_ua: Автоматичне завершення

source: Auto-completion/Auto-text...
uk_ua: Автоматичне завершення/Авто-текст...

source: Auto-completion/Character Table...
uk_ua: Автоматичне завершення/Таблиця символів...

source: Auto-completion/Glossary...
uk_ua: Автоматичне завершення/Глосарій...

source: Auto-completion/Show Relevant Suggestions Automatically
uk_ua: Автоматичне завершення/Автоматично показувати відповідні пропозиції

source: Auto-sync with Editor
uk_ua: Автоматична синхронізація у вікні редагування

source: Auto-text configuration
uk_ua: Конфігурація автотексту

source: Auto-text file (*.autotext)
uk_ua: Файл автотексту (*.autotext)

source: Automatically check for updates
uk_ua: Автоматично перевіряти оновлення

source: Autotext
uk_ua: Автотекст

source: Autotext entries
uk_ua: Записи автотексту

source: Available dictionaries:
uk_ua: Доступні словники:

source: Available script engines:
uk_ua: Доступні сценарії:

source: Avaric
uk_ua: Аварська

source: Average Score: {0}
uk_ua: Середній бал: {0}

source: Avestan
uk_ua: Авестійська

source: Aymara
uk_ua: Аймара

source: Azerbaijani
uk_ua: Азербайджанська

source: B&rowse
uk_ua: &Огляд

source: Back in history...
uk_ua: Назад в історії…

source: Back to the initial segment on close
uk_ua: При закритті повернутись до початкового сегмента

source: Backed up preferences to {0}
uk_ua: Резервне копіювання для {0}

source: Background
uk_ua: Фон

source: Backup
uk_ua: Резервна копія

source: Bad folder name {0}
uk_ua: Неправильне ім'я теки {0}

source: Bad nesting
uk_ua: Неправильне місце розташування

source: Bad regular expression
uk_ua: Неправильний регулярний вираз

source: Bad regular expression!
uk_ua: Неправильний регулярний вираз!

source: Bambara
uk_ua: Бамбара

source: Bartender yells loud:<p>Your page cannot be found, boy<p>Buy another drink.
uk_ua: Бармен кричить голосно:<p>Ваша сторінка не може бути знайдена, парубче<p>Купи інший напій.

source: Bashkir
uk_ua: Башкирська

source: Basque
uk_ua: Баскська

source: Beautify
uk_ua: Покращений вигляд XML

source: Beautify resulting DOCX
uk_ua: Прикрасити XML в обробленому файлі DOCX

source: Belarusian
uk_ua: Білоруська

source: Belazar
uk_ua: Белазар

source: Bengali
uk_ua: Бенгальська

source: Bidirectional control characters
uk_ua: Двонапрямні контрольні символи

source: Bihari
uk_ua: Біхарські мови

source: Bislama
uk_ua: Біслама

source: Bookmark &references
uk_ua: Закладки &посилань

source: Bosnian
uk_ua: Боснійська

source: Both
uk_ua: Обидва

source: Break/Exception
uk_ua: Перерва/Виняток

source: Breton
uk_ua: Бретонська

source: Bro&wse
uk_ua: Ог&ляд

source: Brows&e
uk_ua: Огля&д

source: Browse
uk_ua: Огляд

source: Browse...
uk_ua: Огляд…

source: Bug reports (in English), at the SourceForge site:
uk_ua: Запити на нові можливості (англійською мовою) можна розмістити на сайті SourceForge:

source: Bulgarian
uk_ua: Болгарська

source: Burmese
uk_ua: Бірманська

source: By default, scripts are stored in the "scripts" folder located in OmegaT installation folder (the folder that contains the OmegaT.jar).
uk_ua: Типово скрипти зберігаються в теці «scripts», яка розташована в теці встановлення OmegaT (яка містить файл OmegaT.jar).

source: C&ase sensitive
uk_ua: В&раховувати регістр

source: C&harts
uk_ua: Г&рафіка

source: C&lear
uk_ua: О&чистити

source: C&opy All Data to Clipboard
uk_ua: К&опіювати всі дані у буфер обміну

source: C&urrent Target Document
uk_ua: П&оточний документ перекладу

source: Calculator:
uk_ua: Калькулятор:

source: Camtasia for Windows
uk_ua: Camtasia для Windows

source: Cancel
uk_ua: Скасувати

source: Cancel Pinpoint Align
uk_ua: Скасувати цільовий елаймент (вирівнювання)

source: Cancel only works on scripts that explicitly check for cancellation.
uk_ua: Скасування працює лише в скриптах, які точно перевіряють скасування.

source: Cancelled creating new team project
uk_ua: Створення нового командного проекту скасовано

source: Cannot access glossary folder!
uk_ua: Немає доступу до теки глосарія!

source: Cannot create folder for translated files:
uk_ua: Не можна створити теку для перекладених файлів:

source: Cannot install
uk_ua: Не можливо встановити

source: Cannot load specified XML file!
uk_ua: Не можна завантажити вказаний XML файл!

source: Cannot read selected script file.
uk_ua: Не можна прочитати файл обраного скрипту.

source: Cannot reset the filter to default patterns.
uk_ua: Не вдається скинути фільтр на типовий.

source: Catalan
uk_ua: Каталанська

source: Chamorro
uk_ua: Чаморо

source: Change date
uk_ua: Змінити дату

source: Changed &before:
uk_ua: Змінений &до:

source: Changed after:
uk_ua: Змінений після:

source: Changed by
uk_ua: Змінено

source: Changed on
uk_ua: Дата зміни

source: Changer
uk_ua: Зкидувач

source: Changes the case of the highlighted text in the target segment to the selected option (Lower case, Upper case, Title case or Sentence case).
uk_ua: Зміна регістру виділеного тексту в сегменті перекладу на вказане значення (на нижній регістр, верхній, перше слово з великої чи як в реченні).

source: Character
uk_ua: Характеризувати

source: Character Table
uk_ua: Таблиця символів

source: Character table
uk_ua: Таблиця символів

source: Character table auto-completer options
uk_ua: Параметри автоматичного заповнення таблиці символів

source: Characters (including spaces)
uk_ua: Знаків (з пробілами)

source: Characters (without spaces)
uk_ua: Знаків (без пробілів)

source: Chechen
uk_ua: Чеченська

source: Check &Issues...
uk_ua: &Пошук помилок…

source: Check &all printf-variables (e.g., %s, %-s)
uk_ua: Перевірити &всі змінні - printf (наприклад, %s, %-s)

source: Check &automatically
uk_ua: Перевіряти &автоматично

source: Check &simple printf-variables (e.g., %s, %d)
uk_ua: Перевірити &прості змінні - printf (наприклад, %s, %d)

source: Check Issues for &Current Document
uk_ua: Пошук помилок у поточному &документі

source: Check LanguageTools rules
uk_ua: Перевіряти за правилами LanguageTools

source: Check Now
uk_ua: Перевірити зараз
